{ 
  "home":{
    "start":"Youth council 2015",
    "start2013":"Youth council 2013",
    "joinUs":"Join us!",
    "achievement":"Discover us!",
    "startDescription":"Participate in the development of your own community"
  },
  "nav":{
    "home":"Home",
    "youthcouncil2015":"Youth council 2015",
    "youthcouncil2013":"Youth council 2013",
    "teams":"Teams",
    "partners":"Partners",
    "contact":"Contact",
    "languages":"Languages",
    "arabe":"Arabic",
    "french":"French",
    "english":"English",
    "test":"Test"
  },
  "youthcouncil2015":{
    "pfblockTitle": "WHAT ARE YOUTH COUNCILS?",
    "pfblockSubtitle": "Local Youth Councils are forums that represent the views of young people at a local level. Run by young people for young people, they give young people a voice and enable them to make their views heard in the decision-making process. They give young people the chance to discuss relevant issues, engage with decision makers and contribute to improving the lives of young people within their communities. Youth Councils in Tunisia were initiated in 2013 in 5 localities: Sousse, Hammam Sousse, Kalaa Kebira, M’saken and Monastir in the framework of a ‘Young leaders of local communities of Sousse and neighboring towns’ project implemented By Polish Foundation of Active People and Places, EUREKA Association and Association of Mediterranean Youth for Cultural Exchanges (AJMEC), and supported in 2015 in the framework of ‘Youth Councils in Tunisia’ implemented by Polish Foundation of Active People and Places, EUREKA Association and ‘We Love Sousse’ Association – both projects co-financed by the Polish development cooperation programme of the Ministry of Foreign Affairs of the Republic of Poland. Program ‘Support for Democracy’. Thanks to project implementation a group of youth leaders were delivered knowledge and skills concerning practical aspects of democratic mechanisms on a local level, involvement in sustainable development, participative planning methods.  At the same time they were trained and advised how to build a team, motivate people, be a leader and organize communication and promotion. It enabled leaders to attract young people from the their towns to launch Youth Councils and undertake various actions not only for young people – one opportunity of which was a ‘Youth Initiative’ Competition of mini-projects. The idea of Youth Councils in Tunisia was based on youth councils operating successfully in Poland. In 2015 a ‘Youth Councils in Tunisia’ project was a new incentive to operating Youth Councils as well as to create two more in Hay Riadh and Ksibet El Madyouni. Youth Councils were supported with some more trainings and workshops as well as delivered small grants for mini-projects. Youth Councils had more opportunities to exchange information and experience, enhance cooperation as well as undertake more independent initiatives.",
    "iconboxDesc1":"Choose your town and join a motivated team...",
    "iconboxTitle1":"7 Local youth councils",
    "iconboxDesc2":"The 7 Local youth councils are: Cite El-Riadh, Kalaa Kebira, Ksibet Mediouni, M'Saken, Hammam sousse and Sousse.",
    "iconboxTitle2":"Future projects and ideas",
    "iconboxDesc3":"Des mini-projets novateurs et adaptés à la situation et les problèmes des jeunes dans les 5 villes du projet.",
    "iconboxTitle3":"Training and Workshops",
    "iconboxDesc4":"Un cours de formation de 3 jours pour les membres du conseil de la jeunesse par des spécialistes en la démocratie locale et le développement durable.",
    "iconboxTitle4":"Project calendar",
    "iconboxDesc5":"Click here to check out our calendar",
    "readMore":"Read more!",
    "download":"Download",
    "training2015":"Training & Workshops 2015",
    "trainingDescription":"The training for youth leaders was held in Kelibia on 19th – 21st June – as part of the ‘Youth Councils in Tunisia’ project. The training was addressed to youth leadres representing Youth Councils from seven localities in Tunisia: Sousse, Hammama Sousse, Monastir, M’saken, Kalaa Kebira, Hay Riadh i Kisbet el Madyouni and it was carried out by Polish trainers from Foundation of Active People and Places. It was focused on how to introduce participative democratic mechanism to everyday practice of local municipalities as well as development of knowledge and skills usefull in being an active member in Youth Council.  The important experience for participants was Oxford debate on thesis ‘Youth Councils could be a serious partner in the dialogue with local government’ as it evoked plenty of discussions and emotions. The additional value of the training was the opportunity for exchange information and experiences among representatives of seven Youth Councils and integration. The training is an action of the ‘Youth Councils in Tunisia’ project, cofinanced by the Polish development cooperation programme of the Ministry of Foreign Affairs of the Republic of Poland . Program ‘Support for Democracy’, implemented by Polish Foundation of Active People and Places (MiLA) and Tunisian Associations EUREKA and ‘We Love Sousse’.",
    "miniproject":"Mini-projects",
    "miniprojectDescrip":"The mini-project Committee of the ‘Youth Initiative’ Competition has appointed winning projects. Competition evoked a great interest and 21 mini-projects were submitted. They concern different issues important for young people and local communities: creating green spaces, popularizing readership, waste management, including recycling, launching spaces for activeness of young people, support a school for retarded people, improving the esthetics and functionality of a railway station. After a stormy discussion that lasted six hours the Committee, consisting of 12 people made the decision and the winning projects were appointed by voting: 1. Youth Council in Sousse: Green School 2. Youth Council Kalaa Kebira: New Angle 3. Youth Council Ksibet El Madyouni: Green Ksibet 4. Youth Council M’saken: Evolving in Green 5. Youth Council Hammam Sousse: House of Art 6. Youth Council Monastir: Recycle It! Win It! 7. Youth Council Hay Riadh: Let’s Play Football! and Read a Moment. The ‘Youth Initiative’ Competition is part of the ‘Youth Councils in Tunisia’ project, cofinanced by the Polish development cooperation programme of the Ministry of Foreign Affairs of the Republic of Poland . Program ‘Support for Democracy’, implemented by Polish Foundation of Active People and Places (MiLA) and Tunisian Associations EUREKA and ‘We Love Sousse’.",
    "projectErriadh":"L’idée de ce projet est d’aménager le terrain de sport situé à Cité Riadh. Cela fait des années que le terrain est dans un piteux état. Pourtant, beaucoup de jeunes s’y retrouvent pour taper la balle et s’amuser. Entretenir ce terrain va donner un espoir aux jeunes et va leur offrir une occasion pour améliorer leurs talent. Au cours de ce projet, on va entretenir le terrain en faisant le traçage des lignes et en installant des cages. On va nettoyer l’entourage du terrain et peindre la clôture et la décorer avec des graffités. Après avoir achevé cette partie du projet, on va organiser des tournois pour les jeunes des deux sexes pour les encourager à faire du sport et surtout pour encourager les sports féminins.",
    "projectKK":"The train station of Kalaa Kebira is not well equiped and that is why Youth Council takes the initiative to equip the train station and embellish it because it gives service for more than 1600 people per month, 1600 passengers wait for the train without canvas protect him of sun in summer and of rain in winter, nothing to do when they are waiting for the train and no light by night and no trash can. We  start with painting and decorating the train station in the traditionnel style.",
    "projectHS":"Our project sets as its mains objective to provide space for youth to inspire and support the various talents they have. In Hammam Sousse, we have many clubs and active youth with promising talents and potentials not finding a space where they may incvest their skills and energy. The Youth Council team saw in the cultural center of Hammam Sousse the perfect place. The cultural center in Hammam Sousse has been closed for two years for some reparations. Now, it is well-arranged but lacks many equipments. We have contacted the local government  to be part of the process, and took charge of the arragement and furnishment of two rooms and lodges. Once set, the center will host regional and local festivals, animate Hammam Sousse, and a well-equiped space to meet and concretize their projects.",
    "projectSousse":"",
    "projectMonastir":"Our whole country is struggling with the plastic disaster and we can easily see that Monastir is quite polluted as well. Holiday makers and permanent residents have left it in complete plastic mess. The absence of recycling bins and even normal bins is indeed a problem. Our streets have become unrecognizable in a very short period of time, as the consciousness about the environmental aftermaths of such situation is declining e.g. The plastic being thrown in the sea and the beach is very hazardous to marine life thus human life. The purpose here is creating a cleaner city with responsible and aware citizens that said yes to the green lifestyle (at best results) and that also understand the concept of recycling and it’s utility and are interested in adopting it as a lifestyle not only a way to dispose of garbage .",
    "projectKM":"Ksibet El Mediouni is very polluted and it has a luck of green public spaces and trash cans. That’s why, youth want  to realize the  mini project to make a difference in the marginalized town. Although Ksibet is beautiful ,  its inhabitants prefer to visit other cities for entertainment. For this reason we want to encourage people to stay in ksibet and make them conscious about the importance of cleanliness.",
    "projectMsaken":"The project consist of creating an open green space for youth in the culture house of Dar thakafa msaken where we will put an open library and we will edit a co-working and a collaborating space to share ideas and to make events and to create different Clubs for youth to get together. This project will be implemented to help each other and even create other educational, artistic clubs (Poetry/slam clubs, book clubs, Maths club, mini talks and debates etc…) and especially  environmental green clubs in order to urge and sensitize citizens about environment, best practices, intelligent recycling .",
    "erriadh":"Erriadh mini project",
    "hs":"Hammam Sousse mini project",
    "kk":"Kalaa Kebira mini project",
    "km":"Ksibet Mediouni mini project",
    "monastir":"Monastir mini project",
    "msaken":"M'Saken mini project",
    "sousse":"Sousse mini project",
    "studyTrip": "Study trip 2015",
    "finalConference":"final Conference",
    "conferenceDescrip":"The implementation of the ‘Youth Councils in Tunisia’ project was summed-up on 29th November 2015 in Marhaba Beach Hotel in Sousse. Conference was attended by over 100 participants, including representatives of seven Youth Councils, other youth organizations and informal groups operating in the region, interested in launching a Youth Council as well as representatives of local authorities and public institutions supporting Youth Councils and media. On the agenda of conference was presenting the idea of Youth Councils, project implementation results, especially the implementation and outcomes of mini-projects. People of merit that supported Youth Council were awarded with occasional plates to thanks for their involvement.. Additionally a voting was held to reward the best mini-project in 2015. The winner was Youth Council in Sousse for a project ‘Green School’, that was aimed at improving the conditions for learning of retarded people in a special school in Sousse: management of school court, making some decorations, delivering some new equipment, animating special classes for kids. Additionally young people got involved in marketing products that are manufactured in the school carpentry workshop to earn extra funds for the school. The Conference was also a good opportunity to sum-up the project and make plans for Youth Councils in 2016. The Final Conference was a part of the ‘Youth Councils in Tunisia’ project, cofinanced by the Polish development cooperation programme of the Ministry of Foreign Affairs of the Republic of Poland . Program ‘Support for Democracy’, implemented by Polish Foundation of Active People and Places (MiLA) and Tunisian Associations EUREKA and ‘We Love Sousse’.",
    "atiniAidi":": This event was the first social action organized by Youth Council M’saken. It consists of collecting toys and all sorts of gifts which will be offered to children as part of the “Aid”, a Tunisian religious holiday, festivities. This event was realized in partnership with Culture House of M’saken (a governmental institution) and Caring for Orphans Association",
        "fitnessCreed":"Fitness Creed 2015: Addressing the cultural stagnation in M’saken community and lack of public fitness spaces, this event sought to offer access to a quality sport event, with renown coaches and entertaining activities. It reached more than 150 active participants and was one of the first events realized in M’saken municipality. It managed to achieve mixed participation: female, males, old and young participants.",
        "forumOrientation":"Forum d’Orientation 2015 is an educational action realized by Youth Council M’saken Team in the Culture House. It provides the newly graduates of Baccalaureate exam with assistance when it comes to choosing their future studies and options. It included a rich program with teachers and orientation specialists who delivered pivotal tips for successful choices.",
        "dream":"Penser Grand, Viser Haut, an event dedicated to those who are going to sit for their Baccalaureate exam, achieved a tremendous success. It sought to give the pupils not only revision tips, but also a psychological assistance to face the stressful pre-exam condition. Different famous speakers took in charge the task of inspiring, de-stressing and helping the participants in an interactive context."
  },
  "youthcouncil2013":{
    "pfblockTitle":"Projects 2013",
    "pfblockSubtitle":"The last edition of youth council",
    "figCaptionTitle11":"Workshops",
    "figCaptionTitle12":"& Training",
    "figCaptionDescription1":"3 days of training in June and 5 workshops in July 2013",
    "figCaptionTitle21":"Mini",
    "figCaptionTitle22":"Projects",
    "figCaptionDescription2":"5 mini projects! Each youth council did a mini project.",
    "figCaptionTitle31":"Art",
    "figCaptionTitle32":"Competition.",
    "figCaptionDescription3":"Les jeunes de 5 conseils des jeunes imaginent l'avenir de leur ville et le présentent d'une manière artistique",
    "figCaptionTitle41":"Study",
    "figCaptionTitle42":"trip",
    "figCaptionDescription4":"The most active members went to a study trip to Krakow in Poland.",
    "figCaptionTitle51":"Newspapers",
    "figCaptionTitle52":"& Guide book",
    "figCaptionDescription5":"Newspapers talk about our activities.",
    "figCaptionTitle61":"Memebers",
    "figCaptionTitle62":"2013",
    "figCaptionDescription6":"The youth council team of 2013.",
    "training2013":"Training & Workshops 2013",
    "artCompetition":"Art competition",
    "projects":"Minin Projects 2013",
    "studyTrip":"Study trip 2013",
    "guideBook":"Guide book",
    "guideBookDescription":"A special guidebook describing all of the important things to know about local sustainable development, created especially for the Tunisian (youth) audience.",
    "firtEdition":"First Edition, click to download",
    "secondEdition":"Second Editon, click to download",
    "thirdEdition":"Third Edition, click to download"
  },
  "team":{
    "pfblockTitle":"Youth council team",
    "pfblockSubtitle":"There are 7 youth councils and each consists of 10 members.",
    "textCenter1":"Erriadh",
    "textCenter2":"Hammam Sousse",
    "textCenter3":"Kalaa Kebira",
    "textCenter4":"Ksibet Mediouni",
    "textCenter5":"Monastir",
    "textCenter6":"M'Saken",
    "textCenter7":"Sousse",
    "erriadhYC":"Youth council Erriadh",
    "hsYC":"Youth council Hammam Sousse",
    "kkYC":"Youth council Kalaa Kebira",
    "kmYC":"Youth council Ksibet Mediouni",
    "monastirYC":"Youth council Monastir",
    "msakenYC":"Youth council M'saken",
    "sousseYC":"Youth council Sousse",
    "coordinatorErriadh":"Aymen Hadj Farhat",
    "erriadhDescription":"The municipality of Riadh is located in the south of Sousse, it’s about 7Km far away from Sousse. Riadh is the second most populated municipality in Tunisia with more than 100000 habitants. The majority of them are young people and children.",
    "coordinatorErriadhDescription":"26 years old, a computer engineer.",
    "coordinatorHS":"Hanen Jrad",
    "hsDescription":"Hammam Sousse est une ville du Sahel située en banlieue nord de Sousse. Rattachée administrativement au gouvernorat de Sousse, elle constitue une municipalité de 34685 habitants qui s’étend sur 2000 hectares. Malgré les conditions climatiques peu favorables à l’agriculture, Hammam Sousse est connue depuis longtemps comme un centre agricole. Toutefois, les plantations d’oliviers ont cédé du terrain ces dernières décennies à cause de l'urbanisation galopante de l'agglomération de Sousse .Le secteur hôtelier émerge dès la fin des années 1970 dans la région de Kanta, qui a pris le nom d'El Kantaoui en référence au saint de la région, Sidi El Kantaoui. Ce territoire accueille de nombreux hôtels et le port de plaisance d'El-Kantaoui. L'activité industrielle se traduit au départ par la présence de quelques unités industrielles dépendant des produits agricoles (meunerie et huilerie) ou des ressources naturelles locales (chaux et briques).",
    "coordinatorHSDescription":"22 ans, Etudiante à L’ISG, S.G de l’association WE LOVE SOUSSE, membre actif de Youth Council Hammam Sousse 1ère  édition. Ce qui m’a encouragé à continuer cette experience c’est les mini-projets qui nous faisons.",
    "coordinatorKK":"Marouen Ben Arbia",
    "kkDescription":"Kalaa Kebira est une ville de sahel, elle est située à 12 Km  au nord de Sousse. Attachée administrativement au gouvernorat de Sousse, historiquement elle était connue sous le nom d’El Ksar. La commue est créée le 19 février 1921, aujourd’hui Kalaa Kebira est une municipalité comptant plus que 56000 habitants",
    "coordinatorKKDescription":"Diplômé de l'ENISO en Génie Mécatronique, dynamique et motivé, j'ai acquis au cours de mes premières expériences dans la vie associative et la première edition de conseil des jeunes leadeurs les qualités d'écoute et de compréhension nécessaires pour être un coordinateur sur la région de Kalaa Kebira  tout en me familiarisant avec les autres membres de l’équipe. L’expérience de Youth Council était pour moi un véritable tremplin me permettant de passer à un autre pallier dans ma vie culturel et dans mes idées.",
    "coordinatorSousse":"Mehdi Chatti",
    "sousseDescription":"Sousse est une ville portuaire de la Tunisie, ouverte sur la mer Méditerranée. « Capitale » du Sahel tunisien, elle est surnommée la « perle du Sahel » la population de sa municipalité atteint 190 000 habitants alors que son agglomération avoisine les 500 000 habitants, ce qui fait d'elle la troisième agglomération du pays après Tunis et Sfax. La médina de Sousse est inscrite au patrimoine mondial de l'Unesco depuis 1988.",
    "coordinatorSousseDescription":"26 ans, Responsable commercial chez Soften, aussi titulaire d'un master de recherche en gestion entrepreneuriale et d’un autre master professionnel en marketing touristique. Comme un membre du projet Youth Council dans sa première edition, j’ai participé en un programme d’échange des jeunes Youth Exchange 2013 à Budapest. J’ai été également membre actif dans l’association de recherche Envie et aussi membre de la municipalité des jeunes pendant 5 ans.",
    "coordinatorMsaken":"Ilyes Chahed",
    "msakenDescription":"M'saken est une ville du Sahel tunisien située à une douzaine de kilomètres au sud de Sousse. Rattachée administrativement au gouvernorat de Sousse, elle constitue une municipalité comptant 55 721 habitants en 20041 et étendue sur 12 650 hectares.",
    "coordinatorMsakenDescription":"22 ans, élève ingénieur à l’ENSI, actif dans plusieurs organisations et associations nationales comme Le croissant rouge tunisien et internationales comme l’UNESCO et j’ai été membre de Youth Council Msaken dans sa première édition ",
    "coordinatorKM":"Aymen Ben Romdhane",
    "kmDescription":"Ksibet el-Médiouni, également appelée Ksiba el-Mediouni, est une ville littorale du Sahel tunisien située à dix kilomètres au sud de Monastir. Rattachée au gouvernorat de Monastir, elle constitue une municipalité comptant 10 529 habitants en 20042 et qui s'étend sur 400 hectares.",    
    "coordinatorKMDescription":"24 ans, Elève ingénieur de l’ENISO, Président Actuel de l’association Eurêka,Aussi, Ex responsable visites à la Junior Entreprise ENISo, Ex responsable marketing et talent management chez AIESEC Ruspina et ex responsable festivités chez Eurêka.",
    "coordinatorMonastir":"Ranim Slimen",
    "monastirDescritpion":"Monastir est une ville côtière  du sahel tunisien, Son essor touristique est dû aux innombrables atouts de la ville et de sa zone. Monastir est l’ancienne Rous Penna punique que les Romains ont transformée en Ruspina. Elle a servi de point d'appui à la campagne africaine de César. Elle était protégée par 3 enceintes dont quelques traces subsistent encore. Après la conquête arabe, on y a construit, comme à Sousse et ailleurs, un ribat, forteresse tenue par une sorte de moines soldats. Les Turcs en ont fait à nouveau une place forte. Monastir est aujourd'hui une importante ville universitaire, les étudiants représentant un cinquième de la population.",
    "coordinatorMonastirDescription":"Ingénieur en informatique, passionné par la vie associative, j’apprécie particulièrement de devoir découvrir et maîtriser des nouvelles manières pour aimer la vie et connaitre des solutions innovantes qui nous aident à changer notre Tunisie vers le bien.",
    "hsMember1":"Meriam Ben Mustapha",
    "hsMember2":"Hiba Kalbouzi",
    "hsMember3":"Naiim Basli",
    "hsMember4":"Hichem Hosny",
    "hsMember5":"Nidhal Chemkhi"
  },
  "action":{
    "readyToJoin":"ARE YOU READY TO JOIN?",
    "joinDescription":"Choose the closet city and contact your coordinator"
  },
  "partners":{
    "pfblockTitle":"Youth council 2015 partners",
    "pfblockSubtitle":"grâce à eux...",
    "blockQuote1":"Eureka was among the first cultural NGOs created in Tunisia after the revolution of 2011. It was an idea to raise awareness of engineering students to cultural and social causes. Eureka lead a lot of projects and the most successful is Youth council",
    "footer1":"Eurêka",
    "blockQuote2":"« We love Sousse » est une association qui a été créé en juin 2011 portant l’espoir d’améliorer la qualité de vie dans la ville de Sousse. Dès sa création elle a développé des liens étroits avec les différents acteurs associatif et institutionnels de la région ce qui lui a permis une place privilégié et un label de sérieu assez confirmé. WLS coordonne un réseau de 80 associations tunisiennes et travaille étroitement avec les chefs de files des autres 41 pays membres représentant un espace dépassant les 4500 associations et institutions travaillant dans plusieurs domaines.",
    "footer2":"We love Sousse",
    "blockQuote3":"Foundation of Active People and Places (MiLA) The mission of the Foundation is to foster development based on natural and cultural vlues of places as well as activeness and responsibility of their local communities. The Foundation, based in Kraków, Poland, initiates and supports local initiatives all over Poland and abroad aimed at use of local natural and cultural heritage values to make the villages and towns better places to live.",
    "footer3":"Mila"
  },
  "contact":{
    "contactUs":"Contact us!",
    "contactDescription":"The recruitment is open",
    "name":"Name",
    "email":"E-mail",
    "message":"Message",
    "sendMsg":"Send message"
  }
}