{
    "home": {
        "start": "Youth council 2016",
        "start2015": "Youth council 2015",
        "start2013": "Youth council 2013",
        "joinUs": "Join us!",
        "achievement": "Discover us!",
        "startDescription": "Participate in the development of your own community"
    },
    "nav": {
        "home": "Home",
        "youthcouncil2016": "Youth council 2016",
        "youthcouncil2015": "Youth council 2015",
        "youthcouncil2013": "Youth council 2013",
        "teams": "Teams",
        "partners": "Partners",
        "contact": "Contact",
        "languages": "Languages",
        "arabe": "Arabic",
        "french": "French",
        "english": "English",
        "test": "Test",
        "previous_editions": "Previous editions"
    },
    "youthcouncil2016": {
        "pfblockTitle": "WHAT ARE YOUTH COUNCILS?",
        "pfblockSubtitle": "Local Youth Councils are forums that represent the views of young people at a local level. Run by young people for young people, they give young people a voice and enable them to make their views heard in the decision-making process. They give young people the chance to discuss relevant issues, engage with decision makers and contribute to improving the lives of young people within their communities.",
        "iconboxDesc1": "Choose your town and join a motivated team...",
        "iconboxTitle1": "7 Local youth councils",
        "iconboxDesc2": "The 7 Local youth councils are: Cite El-Riadh, Kalaa Kebira, Ksibet Mediouni, M'Saken, Hammam sousse and Sousse.",
        "iconboxTitle2": "Future projects and ideas",
        "iconboxDesc3": "Des mini-projets novateurs et adaptés à la situation et les problèmes des jeunes dans les 5 villes du projet.",
        "iconboxTitle3": "Training and Workshops",
        "iconboxDesc4": "Un cours de formation de 3 jours pour les membres du conseil de la jeunesse par des spécialistes en la démocratie locale et le développement durable.",
        "iconboxTitle4": "Project calendar",
        "iconboxDesc5": "Click here to check out our calendar",
        "readMore": "Read more!",
        "download": "Download",
        "training2016": "Training & Workshops 2016",
        "trainingDescription": "Two trainings were held for representatives of eight Youth Councils on 23-24 July and 20-21 August 2016 in the ‘Network of Youth Councils in Tunisia’ project. During one of them young active people developed  their skills to motivate and mobilize local community to action, leadership and bases of effective communication. The other one was aimed at working out common definition of a youth council, its goals, mode of operation and ways of its formalizing as well as strengthen the cooperation towards building the network of youth councils in Tunisia. The mission of Network of Youth Councils in Tunisia is to Focus on operating councils as well as supporting new ones, which can get launched from informal youth groups. Two two-days trainings were also a good opportunity for representatives of youth councils to meet, discuss, exchange of information and experiences, inspire and integrate. The training is a part of the’Network of Youth Councils in Tunisia’ project, implemented by Foundation of Active People and Places from Poland in cooperation with Young Leaders association from Tunisia and it is co-financed by the Polish development cooperation programme of the Ministry of Foreign Affairs of the Republic of Poland, Program ‘Support for Democracy’.",
        "miniproject": "Mini-projects",
        "miniprojectDescrip": "The mini-project Committee of the ‘Youth Initiative’ Competition has appointed winning projects. Competition evoked a great interest and 21 mini-projects were submitted. They concern different issues important for young people and local communities: creating green spaces, popularizing readership, waste management, including recycling, launching spaces for activeness of young people, support a school for retarded people, improving the esthetics and functionality of a railway station. After a stormy discussion that lasted six hours the Committee, consisting of 12 people made the decision and the winning projects were appointed by voting: 1. Youth Council in Sousse: Green School 2. Youth Council Kalaa Kebira: New Angle 3. Youth Council Ksibet El Madyouni: Green Ksibet 4. Youth Council M’saken: Evolving in Green 5. Youth Council Hammam Sousse: House of Art 6. Youth Council Monastir: Recycle It! Win It! 7. Youth Council Hay Riadh: Let’s Play Football! and Read a Moment. The ‘Youth Initiative’ Competition is part of the ‘Youth Councils in Tunisia’ project, cofinanced by the Polish development cooperation programme of the Ministry of Foreign Affairs of the Republic of Poland . Program ‘Support for Democracy’, implemented by Polish Foundation of Active People and Places (MiLA) and Tunisian Associations EUREKA and ‘We Love Sousse’.",
        "projectErriadh1": "Atelier Dans Chaque Foyer: This project, which can be translated as “A Workshop Within Each Home”, targets women from a specific social background: women who do not work, who do not have working skills or educational degrees to secure a job and who suffer a specific social state that does not allow them much self-improvement. It also seeks to help young girls who dropped off school at an early age without learning skills that may enable them to have a job. It teaches them pottery and the craft of silk scarfs, which may help them start a home business and get an income.",
        "projectErriadh2": "This project consists of renovating the small local medical center which is dedicated to children and mothers. The center lacks the basic hygiene requirements. The project painted the building, created a green zone and implemented a game area for kids.",
        "projectKK": "This project creates a well-equipped club within the existing culture house where people can meet, talk, read, play some intellectual games …. By cooperating with the local authority and culture house, the team managed to get a room where the club will be seated. Such a measure is revolutionary: It is the first of its kind in one of the rural areas pertaining to Kalaa Kebira municipality. It will allow the students access to a cultural, educational and entertaining space that may alleviate some of the hard conditions they are living.",
        "projectHS": "My Way project, led by Nidhal Chemkhi, is based upon the current need of Tunisian Youth for guidance and help when it comes to deciding their future studies and careers. It consists of a club operating with pupils and high schoolers by providing them with trainings. These training revolve around self-confidence enhancement, public speaking skills, school counselling, job market requirements …. My way initiated its activity by creating Mugs and other products which will be sold during the trainings as a way to provide financial support for the club. The club started its first training on 1st October 2016 and intends to carry on working with Youth in different high schools and universities. Among their future projects one can mention the orientation process simulation where future students will go through the orientation process starting with Baccalaureate results reception and ending with visiting the university they chose.",
        "projectSousse": "",
        "projectMonastir": "This project consists of safeguarding and promoting the historical and cultural heritage of Monastir. Not only does it seek to make the Monastir dwellers more conscious about the rich cultural and historical background of their city, but it also attempts to make that heritage famous worldwide via Wikipedia articles. The project is based thusly on different actions and workshops: It had already performed different actions. The first one is a training on Wikipedia articles writing which was delivered by a co-founder of Wikimedia, and which was followed by a workshop where the main monuments were selected. The second one consists of a Photograph Competition aiming at collecting the best pics of the city. The third one is an event where people had to answer quizzes about Monastir history by touring the old Medina. The project includes also the creation of an Android application that provides an electronic guide through the city as well as information about the main monuments.",
        "projectKM": "Renovation of the municipal theatre: One of the major problems the municipality of Ksibet Mediouni faces is the lack of cultural activities. One of the measures taken by Youth Council Ksibet Mediouni to remediate the problem is the renovation of the old municipal theatre, an action which lasted from 15th to the 26th June 2016 and which was undertaken in partnership with the Association for the Protection of the Environment APEC and the Municipality. Thanks to this action, the city hosted a culture show during the summer within the municipal theatre.",
        "projectMsaken1": "Street Workout: Led by Jabeur Methenni, a specialist in physical educations and sports science, Youth Council M’saken started this project aiming at the creation of a free public sports place, a facility which the community lacks. The project will be inaugurated at the end of October.",
        "projectMsaken2": "This project is a continuation of Youth Council Msaken’s 2015 Project, Evolving in Green. It builds on the green space created in 2015 to create an aromatic and medicinal herbs Garden where distillation processes will take place in the presence of school children. The project, indeed, aims at establishing a partnership with Schools: School children will be able to learn about gardening, botanic and distillation practically by visiting and learning in the garden. The Jardin Malin is self-sustainable as selling the garden products will cover its expenses.",
        "projectTeboulba": "Teboulba’s Museum of Memory:  One of the most ambitious projects of Youth Councils 2016, Tebourba’s Museum of Memory attempts to safeguard the almost lost history (material and oral) of the small town. It seeks to collect the verbal history of Teboulba, including old songs, legends, and historical accounts of people and events as well as material pieces of history such as pottery, books and fabrics. It also intends to include technologies in the representation of history through holograms. Thanks to a partnership with the local Municipality, the Museum is going to be seated in a shrine of an ancient Saint in the city. The project, along with having and celebrating the rich history of Teboulba, aims at raising awareness of the importance of the history and the necessity of treasuring it. One of the first actions within the project was a historical city tour on the 14th of August 2016 where more than 30 participants discovered the historical marvels of their own city with a specialized guide.",
        "erriadh": "Erriadh mini project",
        "hs": "Hammam Sousse mini project",
        "kk": "Kalaa Kebira mini project",
        "km": "Ksibet Mediouni mini project",
        "monastir": "Monastir mini project",
        "msaken": "M'Saken mini project",
        "sousse": "Sousse mini project",
        "teboulba": "Teboulba mini project",
        "studyTrip": "Study trip 2015",
        "tripDescription1": "Study Visit 9th October, 14th October 2016: The study visit started with a long trip to Krakow via Frankfurt aboard Lufthansa Airlines. We reached Krakow airport at 23.15 and reached Flower Hostel around 01.30. We met our Barbara and the bus driver who will accompany us during the whole trip. In the morrow we woke up and gathered for breakfast in the very cosy kitchen of the hostel. We had to harry up as we were to travel to the municipality of Kety. As we entered the bus, we were acquainted with Outa, our charming translator without whom the study visit wouldn’t have be possible. Once in the municipality we were welcomed by the mayor and introduced to the city’s heritage and history. We had then a presentation on participative budget and social consultations. The participative budget is an amount of money that is taken from the municipality’s general budget and that is dedicated to the realization of projects suggested by and chosen by the citizens themselves. The participative budget ensures that the citizens do partake in decision making in their own municipalities reinforcing thus the bonds between the people and the authorities. Youth Council and Seniors Council are additional bodies of consultancy and advocacy working with the municipal council. At 12.30 we had our first polish lunch in a nearby restaurant: a very delicious soup, potatoes pancakes with spinach filling and a traditional apple pie. After lunch, we harried back to the municipality where we met the very lively and friendly members of Seniors Council. Senior’s council works on issues that may touch people of an old age in the municipality such as a project where personal medical information of elderly people are put in an envelope within the refrigerator in case a medical unit need this information. Besides, the Seniors Council works on projects which touch the whole community such as organizing events or renovating part of the city.  In the afternoon, we were to visit the Concentration Camp of Auschwitz as a part of our discovery of the country’s heritage and history. It was a very insightful yet extremely emotive experience. The heavy feeling of lugubriousness that weighted on our heart after the visit of museum was only alleviated when we met the genial members of Youth Council of Kety. We had a glimpse on their work, actions and projects as well as their participation in different events.",
        "tripDescription2": "The next day promised to be a long one as we had to travel to Baltow by bus for 5 hours. However the experience was worth the hazards of the travel. The five hours offered us a long time where we could discuss and know each other better since we belonged to different Youth councils. We were also delighted to know more about Poland as Barbara and Outa introduced some of the country’s characteristics. We reached the city and were mesmerized by its landscapes and attractions. After lunch in a restaurant surrounded by hills and forests, we visited the vast Jurassic park of Baltow. We had a very refreshing walk where we were acquainted with the different type of dinosaurs and the history of the place. It was extremely inspiring to see the way a large terrain may be invested in a cultural, educational and touristic activity. We had a presentation by Mr. Jaroslaw Kuba on the way a common village was turned into a touristic destination. Certainly it required remarkable efforts and collaboration between organizations, authorities and citizens as well as effective promotion campaigns and strategies to reach such results. We met then members of Youth Council of Baltow and had a presentation about their work. During the dinner we had the pleasure of conversing with Youth Council Baltow members so as to learn more about each other’s cultures and experiences.",
        "tripDescription3": "The third day in Poland was spent in Miechow city where after lunch we visited the municipality. We were presented to the members of Youth council and to the Mayor. The Mayor delivered a presentation on the city of Micheow, the local development and the participative initiative. He stressed the role of youth council in the decision making and project implementation process. Such a participative approach not only makes citizens more involved in the affairs of their own community but has also positive effects on the implementation and efficiency of the projects. Local development relies on the cooperation and involvement of the citizens. We also met the very charming members of Youth Council Micheow who had a presentation on their activities and actions. We had a walk in the city of Micheow and were invited to visit the church and the art gallery.  We all then left to visit a nearby farm, a magical place where we have spent one of our best afternoons in Poland. The farm provided a cosy space where we had the opportunity to get to know our new friends from Youth council Micheow. We enjoyed few hours of old rustic life and learned a lot about bees and traditional Polish cooking and ingredients. The workshops were all very entertaining: writing with feather quill, cooking.... After dinner we travelled back to the town of Krakow where we were to spend the two final days of our stay.",
        "tripDescription4": "Thursday was Krakow day: we had a very intriguing visit of the city in the morning. After a marvellous and thought-provocative trip to Collegium Maius, we had a walk through the city and a visit to the Wawel Castle. The college is one of the oldest universities of Europe and has preserved its prestigious charm. We were acquainted with the history of the place as well as the history of Poland through the different historical items exposed. One of the marvels of Poland is the specific attention given to preserving the country and the people’s heritage in museums scattered all over the country, cities and villages. We headed then to Embassy of Krakow (Ambassada Krakowian) where we learned more about the organization’s functioning and missions, i.e. how it supports NGOs operating in Krakow. Indeed, the organization has a number of projects among which organizing networking breakfasts at the embassy twice a week: it aims at gathering special people to discuss their experiences and projects. After lunch we met the inspiring RP director of BP Poland who had an insightful presentation on corporate responsibility, strategy and involvement with NGOs. After explaining to us the intrinsic interest of corporations in social investments, we had the opportunity to assess the extent to which our projects would have corporate support. We learned different tips on how to make our projects convincing and appropriate for the companies’ interests. The afternoon was dedicated to a free visit of the attractions in Krakow City: Sightseeing, souvenirs purchasing, and discovering the city.",
        "tripDescription5": "The last day in Poland started with a breakfast at the Flower Hostel. We then moved to the Wiosna Association where we had 3 main presentations. The first one was about Organizing charity campaigns, educational and social programs as well as attracting sponsors. Indeed, the association has several projects which touch different domains and which enjoy a remarkable support from corporations. Among their projects figure Future Academy, an educational program which tries to help pupils in difficulty by assigning private tutors for each. The second presentation was with the Foundation Bureau of Social Initiative and centred on issues of support of local development, public participation, involvement of NGOs and social economy issues.  The third presentation was delivered by Sendzimir Foundation where we learned about their initiatives for the environment, planning and implementation of sustainable development. We learned more about their summer school project as well as their commitment to sustainable development. At 15.00, we left the organization for the bus. It was with a lot of emotions that we bid farewell to our host Barbara and to the city of Krakow for the airport.",
        "finalConference": "final Conference",
        "conferenceDescrip": "The implementation of the ‘Youth Councils in Tunisia’ project was summed-up on 29th November 2015 in Marhaba Beach Hotel in Sousse. Conference was attended by over 100 participants, including representatives of seven Youth Councils, other youth organizations and informal groups operating in the region, interested in launching a Youth Council as well as representatives of local authorities and public institutions supporting Youth Councils and media. On the agenda of conference was presenting the idea of Youth Councils, project implementation results, especially the implementation and outcomes of mini-projects. People of merit that supported Youth Council were awarded with occasional plates to thanks for their involvement.. Additionally a voting was held to reward the best mini-project in 2015. The winner was Youth Council in Sousse for a project ‘Green School’, that was aimed at improving the conditions for learning of retarded people in a special school in Sousse: management of school court, making some decorations, delivering some new equipment, animating special classes for kids. Additionally young people got involved in marketing products that are manufactured in the school carpentry workshop to earn extra funds for the school. The Conference was also a good opportunity to sum-up the project and make plans for Youth Councils in 2016. The Final Conference was a part of the ‘Youth Councils in Tunisia’ project, cofinanced by the Polish development cooperation programme of the Ministry of Foreign Affairs of the Republic of Poland . Program ‘Support for Democracy’, implemented by Polish Foundation of Active People and Places (MiLA) and Tunisian Associations EUREKA and ‘We Love Sousse’.",
        "atiniAidi": ": This event was the first social action organized by Youth Council M’saken. It consists of collecting toys and all sorts of gifts which will be offered to children as part of the “Aid”, a Tunisian religious holiday, festivities. This event was realized in partnership with Culture House of M’saken (a governmental institution) and Caring for Orphans Association",
        "fitnessCreed": "Fitness Creed 2015: Addressing the cultural stagnation in M’saken community and lack of public fitness spaces, this event sought to offer access to a quality sport event, with renown coaches and entertaining activities. It reached more than 150 active participants and was one of the first events realized in M’saken municipality. It managed to achieve mixed participation: female, males, old and young participants.",
        "forumOrientation": "Forum d’Orientation 2015 is an educational action realized by Youth Council M’saken Team in the Culture House. It provides the newly graduates of Baccalaureate exam with assistance when it comes to choosing their future studies and options. It included a rich program with teachers and orientation specialists who delivered pivotal tips for successful choices.",
        "dream": "Penser Grand, Viser Haut, an event dedicated to those who are going to sit for their Baccalaureate exam, achieved a tremendous success. It sought to give the pupils not only revision tips, but also a psychological assistance to face the stressful pre-exam condition. Different famous speakers took in charge the task of inspiring, de-stressing and helping the participants in an interactive context."
    },
    "youthcouncil2015": {
        "pfblockTitle": "Projects 2015",
        "pfblockSubtitle": "The last edition of youth council",
        "figCaptionTitle11": "Workshops",
        "figCaptionTitle12": "& Training",
        "figCaptionDescription1": "3 days of training in June and 7 workshops in July 2015",
        "figCaptionTitle21": "Mini",
        "figCaptionTitle22": "Projects",
        "figCaptionDescription2": "7 mini projects! Each youth council did a mini project.",
        "figCaptionTitle31": "Art",
        "figCaptionTitle32": "Competition.",
        "figCaptionDescription3": "Les jeunes de 7 conseils des jeunes imaginent l'avenir de leur ville et le présentent d'une manière artistique",
        "figCaptionTitle41": "Study",
        "figCaptionTitle42": "trip",
        "figCaptionDescription4": "The most active members went to a study trip to Krakow in Poland.",
        "figCaptionTitle51": "Newspapers",
        "figCaptionTitle52": "& Guide book",
        "figCaptionDescription5": "Newspapers talk about our activities.",
        "figCaptionTitle61": "Memebers",
        "figCaptionTitle62": "2015",
        "figCaptionDescription6": "The youth council team of 2015.",
        "training2013": "Training & Workshops 2015",
        "artCompetition": "Art competition",
        "projects": "Minin Projects 2015",
        "studyTrip": "Study trip 2015",
        "guideBook": "Guide book",
        "guideBookDescription": "A special guidebook describing all of the important things to know about local sustainable development, created especially for the Tunisian (youth) audience.",
        "firtEdition": "First Edition, click to download",
        "secondEdition": "Second Editon, click to download",
        "thirdEdition": "Third Edition, click to download"
    },
    "youthcouncil2013": {
        "pfblockTitle": "Projects 2013",
        "pfblockSubtitle": "The last edition of youth council",
        "figCaptionTitle11": "Workshops",
        "figCaptionTitle12": "& Training",
        "figCaptionDescription1": "3 days of training in June and 5 workshops in July 2013",
        "figCaptionTitle21": "Mini",
        "figCaptionTitle22": "Projects",
        "figCaptionDescription2": "5 mini projects! Each youth council did a mini project.",
        "figCaptionTitle31": "Art",
        "figCaptionTitle32": "Competition.",
        "figCaptionDescription3": "Les jeunes de 5 conseils des jeunes imaginent l'avenir de leur ville et le présentent d'une manière artistique",
        "figCaptionTitle41": "Study",
        "figCaptionTitle42": "trip",
        "figCaptionDescription4": "The most active members went to a study trip to Krakow in Poland.",
        "figCaptionTitle51": "Newspapers",
        "figCaptionTitle52": "& Guide book",
        "figCaptionDescription5": "Newspapers talk about our activities.",
        "figCaptionTitle61": "Memebers",
        "figCaptionTitle62": "2013",
        "figCaptionDescription6": "The youth council team of 2013.",
        "training2013": "Training & Workshops 2013",
        "artCompetition": "Art competition",
        "projects": "Minin Projects 2013",
        "studyTrip": "Study trip 2013",
        "guideBook": "Guide book",
        "guideBookDescription": "A special guidebook describing all of the important things to know about local sustainable development, created especially for the Tunisian (youth) audience.",
        "firtEdition": "First Edition, click to download",
        "secondEdition": "Second Editon, click to download",
        "thirdEdition": "Third Edition, click to download"
    },
    "team": {
        "pfblockTitle": "Youth council team",
        "pfblockSubtitle": "There are 7 youth councils and each consists of 10 members.",
        "textCenter1": "Erriadh",
        "textCenter2": "Hammam Sousse",
        "textCenter3": "Kalaa Kebira",
        "textCenter4": "Ksibet Mediouni",
        "textCenter5": "Monastir",
        "textCenter6": "M'Saken",
        "textCenter7": "Sousse",
        "erriadhYC": "Youth council Erriadh",
        "hsYC": "Youth council Hammam Sousse",
        "kkYC": "Youth council Kalaa Kebira",
        "kmYC": "Youth council Ksibet Mediouni",
        "monastirYC": "Youth council Monastir",
        "msakenYC": "Youth council M'saken",
        "sousseYC": "Youth council Sousse",
        "coordinatorErriadh": "Aymen Hadj Farhat",
        "erriadhDescription": "The municipality of Riadh is located in the south of Sousse, it’s about 7Km far away from Sousse. Riadh is the second most populated municipality in Tunisia with more than 100000 habitants. The majority of them are young people and children.",
        "coordinatorErriadhDescription": "26 years old, a computer engineer.",
        "coordinatorHS": "Hanen Jrad",
        "hsDescription": "Hammam Sousse est une ville du Sahel située en banlieue nord de Sousse. Rattachée administrativement au gouvernorat de Sousse, elle constitue une municipalité de 34685 habitants qui s’étend sur 2000 hectares. Malgré les conditions climatiques peu favorables à l’agriculture, Hammam Sousse est connue depuis longtemps comme un centre agricole. Toutefois, les plantations d’oliviers ont cédé du terrain ces dernières décennies à cause de l'urbanisation galopante de l'agglomération de Sousse .Le secteur hôtelier émerge dès la fin des années 1970 dans la région de Kanta, qui a pris le nom d'El Kantaoui en référence au saint de la région, Sidi El Kantaoui. Ce territoire accueille de nombreux hôtels et le port de plaisance d'El-Kantaoui. L'activité industrielle se traduit au départ par la présence de quelques unités industrielles dépendant des produits agricoles (meunerie et huilerie) ou des ressources naturelles locales (chaux et briques).",
        "coordinatorHSDescription": "22 ans, Etudiante à L’ISG, S.G de l’association WE LOVE SOUSSE, membre actif de Youth Council Hammam Sousse 1ère  édition. Ce qui m’a encouragé à continuer cette experience c’est les mini-projets qui nous faisons.",
        "coordinatorKK": "Marouen Ben Arbia",
        "kkDescription": "Kalaa Kebira est une ville de sahel, elle est située à 12 Km  au nord de Sousse. Attachée administrativement au gouvernorat de Sousse, historiquement elle était connue sous le nom d’El Ksar. La commue est créée le 19 février 1921, aujourd’hui Kalaa Kebira est une municipalité comptant plus que 56000 habitants",
        "coordinatorKKDescription": "Diplômé de l'ENISO en Génie Mécatronique, dynamique et motivé, j'ai acquis au cours de mes premières expériences dans la vie associative et la première edition de conseil des jeunes leadeurs les qualités d'écoute et de compréhension nécessaires pour être un coordinateur sur la région de Kalaa Kebira  tout en me familiarisant avec les autres membres de l’équipe. L’expérience de Youth Council était pour moi un véritable tremplin me permettant de passer à un autre pallier dans ma vie culturel et dans mes idées.",
        "coordinatorSousse": "Mehdi Chatti",
        "sousseDescription": "Sousse est une ville portuaire de la Tunisie, ouverte sur la mer Méditerranée. « Capitale » du Sahel tunisien, elle est surnommée la « perle du Sahel » la population de sa municipalité atteint 190 000 habitants alors que son agglomération avoisine les 500 000 habitants, ce qui fait d'elle la troisième agglomération du pays après Tunis et Sfax. La médina de Sousse est inscrite au patrimoine mondial de l'Unesco depuis 1988.",
        "coordinatorSousseDescription": "26 ans, Responsable commercial chez Soften, aussi titulaire d'un master de recherche en gestion entrepreneuriale et d’un autre master professionnel en marketing touristique. Comme un membre du projet Youth Council dans sa première edition, j’ai participé en un programme d’échange des jeunes Youth Exchange 2013 à Budapest. J’ai été également membre actif dans l’association de recherche Envie et aussi membre de la municipalité des jeunes pendant 5 ans.",
        "coordinatorMsaken": "Ilyes Chahed",
        "msakenDescription": "M'saken est une ville du Sahel tunisien située à une douzaine de kilomètres au sud de Sousse. Rattachée administrativement au gouvernorat de Sousse, elle constitue une municipalité comptant 55 721 habitants en 20041 et étendue sur 12 650 hectares.",
        "coordinatorMsakenDescription": "22 ans, élève ingénieur à l’ENSI, actif dans plusieurs organisations et associations nationales comme Le croissant rouge tunisien et internationales comme l’UNESCO et j’ai été membre de Youth Council Msaken dans sa première édition ",
        "coordinatorKM": "Aymen Ben Romdhane",
        "kmDescription": "Ksibet el-Médiouni, également appelée Ksiba el-Mediouni, est une ville littorale du Sahel tunisien située à dix kilomètres au sud de Monastir. Rattachée au gouvernorat de Monastir, elle constitue une municipalité comptant 10 529 habitants en 20042 et qui s'étend sur 400 hectares.",
        "coordinatorKMDescription": "24 ans, Elève ingénieur de l’ENISO, Président Actuel de l’association Eurêka,Aussi, Ex responsable visites à la Junior Entreprise ENISo, Ex responsable marketing et talent management chez AIESEC Ruspina et ex responsable festivités chez Eurêka.",
        "coordinatorMonastir": "Ranim Slimen",
        "monastirDescritpion": "Monastir est une ville côtière  du sahel tunisien, Son essor touristique est dû aux innombrables atouts de la ville et de sa zone. Monastir est l’ancienne Rous Penna punique que les Romains ont transformée en Ruspina. Elle a servi de point d'appui à la campagne africaine de César. Elle était protégée par 3 enceintes dont quelques traces subsistent encore. Après la conquête arabe, on y a construit, comme à Sousse et ailleurs, un ribat, forteresse tenue par une sorte de moines soldats. Les Turcs en ont fait à nouveau une place forte. Monastir est aujourd'hui une importante ville universitaire, les étudiants représentant un cinquième de la population.",
        "coordinatorMonastirDescription": "Ingénieur en informatique, passionné par la vie associative, j’apprécie particulièrement de devoir découvrir et maîtriser des nouvelles manières pour aimer la vie et connaitre des solutions innovantes qui nous aident à changer notre Tunisie vers le bien.",
        "hsMember1": "Meriam Ben Mustapha",
        "hsMember2": "Hiba Kalbouzi",
        "hsMember3": "Naiim Basli",
        "hsMember4": "Hichem Hosny",
        "hsMember5": "Nidhal Chemkhi"
    },
    "action": {
        "readyToJoin": "ARE YOU READY TO JOIN?",
        "joinDescription": "Choose the closet city and contact your coordinator"
    },
    "partners": {
        "pfblockTitle": "Youth council partners",
        "pfblockSubtitle": "grâce à eux...",
        "blockQuote1": "Eureka was among the first cultural NGOs created in Tunisia after the revolution of 2011. It was an idea to raise awareness of engineering students to cultural and social causes. Eureka lead a lot of projects and the most successful is Youth council",
        "footer1": "Eurêka",
        "blockQuote2": "« We love Sousse » est une association qui a été créé en juin 2011 portant l’espoir d’améliorer la qualité de vie dans la ville de Sousse. Dès sa création elle a développé des liens étroits avec les différents acteurs associatif et institutionnels de la région ce qui lui a permis une place privilégié et un label de sérieu assez confirmé. WLS coordonne un réseau de 80 associations tunisiennes et travaille étroitement avec les chefs de files des autres 41 pays membres représentant un espace dépassant les 4500 associations et institutions travaillant dans plusieurs domaines.",
        "footer2": "We love Sousse",
        "blockQuote3": "Foundation of Active People and Places (MiLA) The mission of the Foundation is to foster development based on natural and cultural vlues of places as well as activeness and responsibility of their local communities. The Foundation, based in Kraków, Poland, initiates and supports local initiatives all over Poland and abroad aimed at use of local natural and cultural heritage values to make the villages and towns better places to live.",
        "footer3": "Mila"
    },
    "contact": {
        "contactUs": "Contact us!",
        "contactDescription": "The recruitment is open",
        "name": "Name",
        "email": "E-mail",
        "message": "Message",
        "sendMsg": "Send message"
    }
}
